FemDesign.GuidListType
guid_list_type

FemDesign.GuidListType.#ctor
Parameterless constructor.

FemDesign.GuidListType.op_Implicit(FemDesign.EntityBase)~FemDesign.GuidListType
Implicit conversion of a Entity to its Global Unique Identifier.
entity: